"MJRefreshHeaderIdleText" = "Baja para actualizar";
"MJRefreshHeaderPullingText" = "Libera para actualizar";
"MJRefreshHeaderRefreshingText" = "Cargando...";

"MJRefreshAutoFooterIdleText" = "";//"MJRefreshAutoFooterIdleText" = "Toca o sube para cargar más";
"MJRefreshAutoFooterRefreshingText" = "Cargando...";
"MJRefreshAutoFooterNoMoreDataText" = "No hay más datos";

"MJRefreshBackFooterIdleText" = "Sube para cargar más";
"MJRefreshBackFooterPullingText" = "Libera para cargar más.";
"MJRefreshBackFooterRefreshingText" = "Cargando...";
"MJRefreshBackFooterNoMoreDataText" = "Sin más datos";

"MJRefreshHeaderLastTimeText" = "Última Actualización: ";
"MJRefreshHeaderDateTodayText" = "Hoy";
"MJRefreshHeaderNoneLastDateText" = "Sin record";
